{
  "text": {
    " ": 0,
    "퇴": 160,
    "원": 127,
    "요": 123,
    "약": 108,
    "서": 97,
    " 퇴": 35,
    "퇴원": 161,
    "원요": 128,
    "요약": 124,
    "약서": 109,
    "서 ": 98,
    " 퇴원": 36,
    "퇴원요": 162,
    "원요약": 129,
    "요약서": 125,
    "약서 ": 110,
    " 퇴원요": 37,
    "퇴원요약": 163,
    "원요약서": 130,
    "요약서 ": 126,
    "출": 151,
    "력": 76,
    "은": 131,
    " 출": 28,
    "출력": 152,
    "력은": 77,
    "은 ": 132,
    " 출력": 29,
    "출력은": 153,
    "력은 ": 78,
    " 출력은": 30,
    "출력은 ": 154,
    "어": 114,
    "디": 67,
    " 어": 18,
    "어디": 115,
    "디서": 68,
    " 어디": 19,
    "어디서": 116,
    "디서 ": 69,
    " 어디서": 20,
    "어디서 ": 117,
    "해": 164,
    "?": 44,
    " 해": 38,
    "해?": 165,
    "? ": 45,
    " 해?": 39,
    "해? ": 166,
    " 해? ": 40,
    "마": 82,
    "처": 147,
    "방": 86,
    "전": 135,
    " 마": 4,
    "마약": 83,
    "약처": 111,
    "처방": 148,
    "방전": 87,
    "전 ": 136,
    " 마약": 5,
    "마약처": 84,
    "약처방": 112,
    "처방전": 149,
    "방전 ": 88,
    " 마약처": 6,
    "마약처방": 85,
    "약처방전": 113,
    "처방전 ": 150,
    "에": 120,
    "디에": 70,
    "에서": 121,
    "어디에": 118,
    "디에서": 71,
    "에서 ": 122,
    " 어디에": 21,
    "어디에서": 119,
    "디에서 ": 72,
    "력해": 79,
    "출력해": 155,
    "력해?": 80,
    " 출력해": 31,
    "출력해?": 156,
    "력해? ": 81,
    "검": 46,
    "사": 93,
    "결": 50,
    "과": 58,
    " 검": 1,
    "검사": 47,
    "사결": 94,
    "결과": 51,
    "과 ": 59,
    " 검사": 2,
    "검사결": 48,
    "사결과": 95,
    "결과 ": 52,
    " 검사결": 3,
    "검사결과": 49,
    "사결과 ": 96,
    "조": 137,
    "회": 170,
    " 조": 22,
    "조회": 138,
    "회해": 171,
    " 조회": 23,
    "조회해": 139,
    "회해?": 172,
    " 조회해": 24,
    "조회해?": 140,
    "회해? ": 173,
    "환": 167,
    "자": 133,
    " 환": 41,
    "환자": 168,
    "자 ": 134,
    " 환자": 42,
    "환자 ": 169,
    " 환자 ": 43,
    "수": 99,
    " 수": 10,
    "수 ": 100,
    " 수 ": 11,
    "통": 157,
    "계": 53,
    " 통": 32,
    "통계": 158,
    "계 ": 54,
    " 통계": 33,
    "통계 ": 159,
    " 통계 ": 34,
    "알": 104,
    "려": 73,
    "줘": 141,
    " 알": 15,
    "알려": 105,
    "려줘": 74,
    "줘 ": 142,
    " 알려": 16,
    "알려줘": 106,
    "려줘 ": 75,
    " 알려줘": 17,
    "알려줘 ": 107,
    "지": 143,
    "난": 62,
    "달": 65,
    " 지": 25,
    "지난": 144,
    "난달": 63,
    "달 ": 66,
    " 지난": 26,
    "지난달": 145,
    "난달 ": 64,
    " 지난달": 27,
    "지난달 ": 146,
    "신": 101,
    "규": 60,
    " 신": 12,
    "신규": 102,
    "규 ": 61,
    " 신규": 13,
    "신규 ": 103,
    " 신규 ": 14,
    "보": 89,
    "고": 55,
    " 보": 7,
    "보고": 90,
    "고서": 56,
    " 보고": 8,
    "보고서": 91,
    "고서 ": 57,
    " 보고서": 9,
    "보고서 ": 92
  },
  "response": null,
  "action_text": null
}