{
  "text": {
    " ": 0,
    "퇴": 360,
    "원": 270,
    "요": 264,
    "약": 241,
    "서": 227,
    " 퇴": 98,
    "퇴원": 361,
    "원요": 272,
    "요약": 267,
    "약서": 242,
    "서 ": 228,
    " 퇴원": 99,
    "퇴원요": 363,
    "원요약": 273,
    "요약서": 268,
    "약서 ": 243,
    " 퇴원요": 101,
    "퇴원요약": 364,
    "원요약서": 274,
    "요약서 ": 269,
    "출": 345,
    "력": 186,
    "은": 283,
    " 출": 90,
    "출력": 346,
    "력은": 188,
    "은 ": 284,
    " 출력": 91,
    "출력은": 348,
    "력은 ": 189,
    " 출력은": 93,
    "출력은 ": 349,
    "어": 247,
    "디": 172,
    " 어": 49,
    "어디": 248,
    "디서": 173,
    " 어디": 50,
    "어디서": 249,
    "디서 ": 174,
    " 어디서": 51,
    "어디서 ": 250,
    "해": 372,
    "?": 111,
    " 해": 105,
    "해?": 373,
    "? ": 112,
    " 해?": 106,
    "해? ": 374,
    " 해? ": 107,
    "마": 200,
    "처": 338,
    "방": 204,
    "전": 309,
    " 마": 27,
    "마약": 201,
    "약처": 244,
    "처방": 339,
    "방전": 207,
    "전 ": 310,
    " 마약": 28,
    "마약처": 202,
    "약처방": 245,
    "처방전": 340,
    "방전 ": 208,
    " 마약처": 29,
    "마약처방": 203,
    "약처방전": 246,
    "처방전 ": 341,
    "에": 253,
    "디에": 175,
    "에서": 254,
    "어디에": 251,
    "디에서": 176,
    "에서 ": 255,
    " 어디에": 52,
    "어디에서": 252,
    "디에서 ": 177,
    "력해": 190,
    "출력해": 350,
    "력해?": 191,
    " 출력해": 94,
    "출력해?": 351,
    "력해? ": 192,
    "검": 125,
    "사": 222,
    "결": 132,
    "과": 140,
    " 검": 7,
    "검사": 126,
    "사결": 224,
    "결과": 133,
    "과 ": 141,
    " 검사": 8,
    "검사결": 128,
    "사결과": 225,
    "결과 ": 134,
    " 검사결": 10,
    "검사결과": 129,
    "사결과 ": 226,
    "조": 313,
    "회": 380,
    " 조": 70,
    "조회": 314,
    "회해": 384,
    " 조회": 71,
    "조회해": 318,
    "회해?": 385,
    " 조회해": 74,
    "조회해?": 319,
    "회해? ": 386,
    "환": 377,
    "자": 301,
    " 환": 108,
    "환자": 378,
    "자 ": 302,
    " 환자": 109,
    "환자 ": 379,
    " 환자 ": 110,
    "수": 229,
    " 수": 41,
    "수 ": 230,
    " 수 ": 42,
    "통": 357,
    "계": 135,
    " 통": 95,
    "통계": 358,
    "계 ": 136,
    " 통계": 96,
    "통계 ": 359,
    " 통계 ": 97,
    "알": 237,
    "려": 183,
    "줘": 320,
    " 알": 46,
    "알려": 238,
    "려줘": 184,
    "줘 ": 321,
    " 알려": 47,
    "알려줘": 239,
    "려줘 ": 185,
    " 알려줘": 48,
    "알려줘 ": 240,
    "지": 322,
    "난": 157,
    "달": 163,
    " 지": 75,
    "지난": 323,
    "난달": 158,
    "달 ": 164,
    " 지난": 76,
    "지난달": 324,
    "난달 ": 159,
    " 지난달": 77,
    "지난달 ": 325,
    "신": 231,
    "규": 144,
    " 신": 43,
    "신규": 232,
    "규 ": 145,
    " 신규": 44,
    "신규 ": 233,
    " 신규 ": 45,
    "보": 211,
    "고": 137,
    " 보": 33,
    "보고": 212,
    "고서": 138,
    " 보고": 34,
    "보고서": 213,
    "고서 ": 139,
    " 보고서": 35,
    "보고서 ": 214,
    "재": 305,
    " 재": 67,
    "재원": 306,
    "원환": 275,
    " 재원": 68,
    "재원환": 307,
    "원환자": 276,
    " 재원환": 69,
    "재원환자": 308,
    "원환자 ": 277,
    "대": 165,
    "장": 303,
    " 대": 21,
    "대장": 166,
    "장 ": 304,
    " 대장": 22,
    "대장 ": 167,
    " 대장 ": 23,
    "뽑": 218,
    "아": 234,
    " 뽑": 38,
    "뽑아": 219,
    "아줘": 235,
    " 뽑아": 39,
    "뽑아줘": 220,
    "아줘 ": 236,
    " 뽑아줘": 40,
    "뽑아줘 ": 221,
    "최": 342,
    "근": 146,
    " 최": 87,
    "최근": 343,
    "근 ": 147,
    " 최근": 88,
    "최근 ": 344,
    " 최근 ": 89,
    "사 ": 223,
    "검사 ": 127,
    " 검사 ": 9,
    " 결": 13,
    " 결과": 14,
    " 결과 ": 15,
    "해줘": 375,
    "력해줘": 193,
    "해줘 ": 376,
    "출력해줘": 352,
    "력해줘 ": 194,
    "금": 148,
    "일": 290,
    " 금": 16,
    "금일": 151,
    "일 ": 291,
    " 금일": 19,
    "금일 ": 152,
    " 금일 ": 20,
    "입": 292,
    " 입": 60,
    "입원": 293,
    " 입원": 61,
    "입원환": 295,
    " 입원환": 63,
    "입원환자": 296,
    "외": 259,
    "래": 178,
    " 외": 53,
    "외래": 260,
    "래환": 180,
    " 외래": 54,
    "외래환": 262,
    "래환자": 181,
    " 외래환": 56,
    "외래환자": 263,
    "래환자 ": 182,
    "특": 367,
    "정": 311,
    " 특": 102,
    "특정": 368,
    "정 ": 312,
    " 특정": 103,
    "특정 ": 369,
    " 특정 ": 104,
    "진": 326,
    "료": 195,
    "의": 285,
    " 진": 78,
    "진료": 331,
    "료과": 197,
    "과의": 142,
    "의 ": 286,
    " 진료": 81,
    "진료과": 333,
    "료과의": 198,
    "과의 ": 143,
    " 진료과": 83,
    "진료과의": 334,
    "료과의 ": 199,
    "건": 122,
    " 건": 4,
    "건수": 123,
    " 건수": 5,
    "건수 ": 124,
    " 건수 ": 6,
    "여": 256,
    "보여": 215,
    "여줘": 257,
    " 보여": 36,
    "보여줘": 216,
    "여줘 ": 258,
    " 보여줘": 37,
    "보여줘 ": 217,
    "단": 160,
    "진단": 328,
    "단서": 161,
    " 진단": 79,
    "진단서": 329,
    "단서 ": 162,
    " 진단서": 80,
    "진단서 ": 330,
    "력 ": 187,
    "출력 ": 347,
    " 출력 ": 92,
    "위": 280,
    "치": 353,
    " 위": 57,
    "위치": 281,
    "치 ": 354,
    " 위치": 58,
    "위치 ": 282,
    " 위치 ": 59,
    "월": 278,
    "금월": 149,
    "월 ": 279,
    " 금월": 17,
    "금월 ": 150,
    " 금월 ": 18,
    "원 ": 271,
    "퇴원 ": 362,
    " 퇴원 ": 100,
    "검진": 130,
    "진 ": 327,
    " 검진": 11,
    "검진 ": 131,
    " 검진 ": 12,
    "할": 370,
    "회할": 382,
    "할 ": 371,
    "조회할": 316,
    "회할 ": 383,
    " 조회할": 73,
    "조회할 ": 317,
    "있": 297,
    "나": 153,
    " 있": 64,
    "있나": 298,
    "나요": 154,
    "요?": 265,
    " 있나": 65,
    "있나요": 299,
    "나요?": 155,
    "요? ": 266,
    " 있나요": 66,
    "있나요?": 300,
    "나요? ": 156,
    "e": 113,
    "m": 117,
    "r": 120,
    " e": 1,
    "em": 114,
    "mr": 118,
    "r ": 121,
    " em": 2,
    "emr": 115,
    "mr ": 119,
    " emr": 3,
    "emr ": 116,
    "료 ": 196,
    "진료 ": 332,
    " 진료 ": 82,
    "래 ": 179,
    "외래 ": 261,
    " 외래 ": 55,
    "회 ": 381,
    "조회 ": 315,
    " 조회 ": 72,
    "차": 335,
    "트": 365,
    " 차": 84,
    "차트": 336,
    "트 ": 366,
    " 차트": 85,
    "차트 ": 337,
    " 차트 ": 86,
    "데": 168,
    "이": 287,
    "터": 355,
    " 데": 24,
    "데이": 169,
    "이터": 288,
    "터 ": 356,
    " 데이": 25,
    "데이터": 170,
    "이터 ": 289,
    " 데이터": 26,
    "데이터 ": 171,
    "입원 ": 294,
    " 입원 ": 62,
    "법": 209,
    " 방": 30,
    "방법": 205,
    "법 ": 210,
    " 방법": 31,
    "방법 ": 206,
    " 방법 ": 32
  },
  "response": null,
  "action_text": null
}